[
  {
    "Language": "Albanian",
    "Code": "sq",
    "Sentence1": "A nuk e lexoni dënim tjetër",
    "Sentence2": "Unë nuk mund ta duroj kur një dënimi nuk ka fund në mënyrën që ju mendoni se oktapod",
    "Sentence3": "Disa njerëz janë si retë, kur ata të shkojnë larg, dita merr ndritshme",
    "Sentence4": "Në qoftë se ju ia ngul sytë në këtë dhe goditje mjekër tuaj, ju mund të duket i zgjuar dhe të kulturuar",
    "Sentence5": "Nëse ju jeni duke kërkuar për një shenjë, kjo është ajo",
    "Sentence6": "A nuk është e çuditshme se çdo gjë tingëllon më mirë në gjuhë të huaj?",
    "Sentence7": "Zogu në fillim merr rra",
    "Sentence8": "Unë nuk e di gjëja më e mirë për Zvicrën, por flamuri i tyre është një plus i madh"
  },
  {
    "Language": "Arabic",
    "Code": "ar",
    "Sentence1": "لا تقرأ الجملة التالية",
    "Sentence2": "أنا لا يمكن الوقوف عليه عندما لا تنتهي حكما الطريقة التي أعتقد أنه الأخطبوط",
    "Sentence3": "بعض الناس مثل الغيوم، وعندما يذهبون بعيدا، واليوم يحصل على أكثر إشراقا",
    "Sentence4": "إذا كنت التحديق في ذلك والسكتة الدماغية ذقنك، قد تظهر ذكي ومثقف",
    "Sentence5": "إذا كنت تبحث عن علامة، وهذا هو",
    "Sentence6": "أليس من العجيب أن كل شيء يبدو أفضل في لغة أجنبية؟",
    "Sentence7": "الطائر المبكر يحصل الدودة",
    "Sentence8": "أنا لا أعرف أفضل شيء عن سويسرا، ولكن علمها هو زائد كبيرة"
  },
  {
    "Language": "Armenian",
    "Code": "hy",
    "Sentence1": "Չեն կարդալ հաջորդ նախադասությունը",
    "Sentence2": "Ես չեմ կարող կանգնել այն ժամանակ, երբ մի նախադասություն չի ավարտվում ճանապարհը կարծում եք, որ դա ութոտնուկ",
    "Sentence3": "Որոշ մարդիկ նման են ամպերի, երբ նրանք հեռու գնալ, որ օր ստանում պայծառ",
    "Sentence4": "Եթե ​​դուք զարմացած հայացք այս եւ ինսուլտի ձեր կզակ, դուք կարող եք հայտնվում խելացի եւ կուլտուրական",
    "Sentence5": "Եթե ​​դուք փնտրում են մի նշան, սա այն",
    "Sentence6": "Չէ որ դա տարօրինակ է, որ ամեն ինչ հնչում է ավելի լավ է օտար լեզվով:",
    "Sentence7": "Վաղ արթնանալ",
    "Sentence8": "Ես չգիտեմ, թե ամենալավ բանը Շվեյցարիայում, բայց նրանց դրոշը մի մեծ պլյուս"
  },
  {
    "Language": "Azerbaijani",
    "Code": "az",
    "Sentence1": "növbəti cümlə oxumaq etməyin",
    "Sentence2": "bir cümlə Siz ahtapot düşünməyə yol bitmir mən bunu dayanmaq bilməz",
    "Sentence3": "Bəzi insanlar onlar getmək zaman, gün parlaq olur, bulud kimi",
    "Sentence4": "Bu nəzər və əgər stroke sizin chin, siz ağıllı və mədəni görünür",
    "Sentence5": "Bir işarə axtarır varsa, bu deyil",
    "Sentence6": "hər şey bir xarici dildə yaxşı səslənir ki, qəribə deyilmi?",
    "Sentence7": "erkən quş qurd olur",
    "Sentence8": "Mən İsveçrə haqqında ən yaxşı şey bilmirəm, lakin onların bayraq böyük bir artı"
  },
  {
    "Language": "Bengali",
    "Code": "bn",
    "Sentence1": "পরের বাক্য পড়া না",
    "Sentence2": "আমি এটা সহ্য করতে পারছি না যখন একটি বাক্য উপায় আপনি এটা অক্টোপাস মনে শেষ নেই",
    "Sentence3": "কিছু মানুষ, মেঘের মত যখন তারা চলে যান, দিন উজ্জ্বল পায়",
    "Sentence4": "আপনি এই দিকে তাকিয়ে এবং যদি স্ট্রোক আপনার চিবুক, আপনি বুদ্ধিমান এবং সংস্কৃতিবান প্রদর্শিত হতে পারে",
    "Sentence5": "যদি তুমি কোন নিদর্শন খুঁজছেন সেটা যদি, এই হল",
    "Sentence6": "না এটা অদ্ভুত যে সবকিছু একটি বিদেশী ভাষায় ভাল শোনাচ্ছে?",
    "Sentence7": "ভোরের পাখি কীট পায়",
    "Sentence8": "আমি সুইজারল্যান্ড সম্পর্কে ভাল জিনিস জানি না, কিন্তু তাদের পতাকা একটি বড় প্লাস"
  },
  {
    "Language": "Bulgarian",
    "Code": "bg",
    "Sentence1": "Не четете следващото изречение",
    "Sentence2": "Не мога да го понасям, когато едно изречение не свършва така, както го октопод мисля",
    "Sentence3": "Някои хора са като облаци, когато си отиде, денят става по-ярко",
    "Sentence4": "Ако се взират в този и инсулт брадичката си, може да се появи интелигентен и култивирани",
    "Sentence5": "Ако се търси знак, това е",
    "Sentence6": "Не е ли странно, че всичко, което звучи по-добре на чужд език?",
    "Sentence7": "Рано пиле рано червея",
    "Sentence8": "Аз не знам най-доброто нещо за Швейцария, но тяхното знаме е голям плюс"
  },
  {
    "Language": "Burmese",
    "Code": "my",
    "Sentence1": "လာမည့်ဝါကျဖတ်မနေပါနဲ့",
    "Sentence2": "တစ်ဝါကျသင်ကရေဘဝဲတစ်ကောင်လို့ထင်တဲ့လမ်းမဆုံးပါဘူးသောအခါငါကမခံမရပ်နိုင်",
    "Sentence3": "အချို့လူများကသူတို့သွားရသောအခါ, ထိုနေ့ရက်သည်တောက်ပရရှိသွားတဲ့, မိုဃ်းတိမ်ကိုစီးကဲ့သို့ဖြစ်ကြ၏",
    "Sentence4": "သင်သည်သင်၏မေးစေ့ကဒီစေ့စေ့နဲ့လေဖြတ်လျှင်သင်အသိဉာဏ်နှင့်ယဉ်ကျေးမှုထင်ရှားစေခြင်းငှါ",
    "Sentence5": "သင်တစ်ဦးသည်နိမိတ်လက္ခဏာကိုရှာဖွေနေကြသည်မှန်လျှင်, ဒီက",
    "Sentence6": "ဒါကြောင့်အရာခပ်သိမ်းတဲ့နိုင်ငံခြားဘာသာစကားအတွက်ပိုကောင်းတဲ့အသံကြောင့်လိုက်တယ်သည်မဟုတ်လော",
    "Sentence7": "အစောပိုင်းငှက်တီကောင်ရရှိသွားတဲ့",
    "Sentence8": "ငါဆွစ်ဇာလန်နိုင်ငံ ပတ်သက်. အကောင်းဆုံးအရာမသိရပါဘူး, ဒါပေမဲ့သူတို့ရဲ့အလံကြီးမားတဲ့ပေါင်းသည်"
  },
  {
    "Language": "Catalan",
    "Code": "ca",
    "Sentence1": "No llegiu la següent frase",
    "Sentence2": "No puc suportar que una sentència no acaba la manera que considera que el pop",
    "Sentence3": "Algunes persones són com els núvols, quan se&#39;n van, el dia es fa més brillant",
    "Sentence4": "Si vostè mira en aquest i els accidents cerebrovasculars de la barbeta, que pot semblar intel·ligent i culte",
    "Sentence5": "Si estaves buscant un senyal, això és ell",
    "Sentence6": "¿No és estrany que tot sona millor en un idioma estranger?",
    "Sentence7": "L&#39;ocell d&#39;hora aconsegueix el cuc",
    "Sentence8": "No sé el millor de Suïssa, però la seva bandera és un gran avantatge"
  },
  {
    "Language": "Croatian",
    "Code": "hr",
    "Sentence1": "Nemojte čitati sljedeću rečenicu",
    "Sentence2": "Ne mogu podnijeti kad kazna ne završava onako kako je to hobotnica razmišljanje",
    "Sentence3": "Neki ljudi su kao oblak, kad odem, dan postaje svjetlija",
    "Sentence4": "Ako buljiti u to i moždani udar brada, možda pojaviti inteligentan i kulturan",
    "Sentence5": "Ako ste bili u potrazi za znak, to je to",
    "Sentence6": "Nije li čudno da je sve bolje zvuči na stranom jeziku?",
    "Sentence7": "Tko rano rani dvije sreće grabi",
    "Sentence8": "Ne znam najbolja stvar o Švicarskoj, ali njihova zastava je veliki plus"
  },
  {
    "Language": "Czech",
    "Code": "cs",
    "Sentence1": "Nečtěte následující větu",
    "Sentence2": "Nemůžu vystát, když trest nekončí tak, jak si to myslet chobotnice",
    "Sentence3": "Někteří lidé jsou jako mraky, když jdou pryč, ten den bude světlejší",
    "Sentence4": "Pokud se díváme na to a mrtvice bradu, může se objevit inteligentní a kultivovaný",
    "Sentence5": "Pokud jste hledali znamení, to je ono",
    "Sentence6": "Není to divné, že všechno, co zní lépe v cizím jazyce?",
    "Sentence7": "Ranní ptáče dostane červa",
    "Sentence8": "Nevím, nejlepší věc, o Švýcarsku, ale jejich vlajka je velké plus"
  },
  {
    "Language": "Danish",
    "Code": "da",
    "Sentence1": "Må ikke læse den næste sætning",
    "Sentence2": "Jeg kan ikke holde det, når en sætning ikke slutter den måde du tænker det blæksprutte",
    "Sentence3": "Nogle mennesker er som skyer, når de går væk, dagen bliver lysere",
    "Sentence4": "Hvis du kigger på dette og slagtilfælde hagen, kan du synes intelligent og kultiveret",
    "Sentence5": "Hvis du søgte et tegn, er det",
    "Sentence6": "Er det ikke underligt, at alt lyder bedre på et fremmed sprog?",
    "Sentence7": "Den tidlige fugl får ormen",
    "Sentence8": "Jeg kender ikke den bedste ting at vide om Schweiz, men deres flag er et stort plus"
  },
  {
    "Language": "Dutch",
    "Code": "nl",
    "Sentence1": "Lees de volgende zin niet",
    "Sentence2": "Ik kan er niet tegen als een zin niet de manier waarop je het octopus denkt eindigt",
    "Sentence3": "Sommige mensen zijn als wolken, als ze weggaan, de dag helderder",
    "Sentence4": "Als je staren op deze en beroerte je kin, kunt u intelligent en beschaafd verschijnen",
    "Sentence5": "Als u op zoek naar een teken, dit is het",
    "Sentence6": "Is het niet raar dat alles klinkt beter in een vreemde taal?",
    "Sentence7": "De vroege vogel krijgt de worm",
    "Sentence8": "Ik weet niet het beste ding over Zwitserland, maar hun vlag is een groot pluspunt"
  },
  {
    "Language": "English",
    "Code": "en",
    "Sentence1": "Do not read the next sentence",
    "Sentence2": "I cannot stand it when a sentence does not end the way you think it octopus",
    "Sentence3": "Some people are like clouds, when they go away, the day gets brighter",
    "Sentence4": "If you stare at this and stroke your chin, you may appear intelligent and cultured",
    "Sentence5": "If you were looking for a sign, this is it",
    "Sentence6": "Isn't it weird that everything sounds better in a foreign language?",
    "Sentence7": "The early bird catches the worm",
    "Sentence8": "I don't know the best thing about Switzerland, but their flag is a big plus"
  },
  {
    "Language": "Estonian",
    "Code": "et",
    "Sentence1": "Ära loe järgmine lause",
    "Sentence2": "Ma ei suuda seda taluda, kui lause ei lõpe nii, nagu te arvate, kaheksajalad",
    "Sentence3": "Mõned inimesed on nagu pilved, kui nad minema, päev muutub heledamaks",
    "Sentence4": "Kui te vahtima seda ja insuldi oma lõua, siis võib tunduda, intelligentne ja kultiveeritud",
    "Sentence5": "Kui sa olid otsivad märk, see on see",
    "Sentence6": "Kas pole imelik, et kõik kõlab paremini võõrkeeles?",
    "Sentence7": "Varajane lind uss",
    "Sentence8": "Ma ei tea, on parim asi Šveitsis, kuid nende lipp on suur pluss"
  },
  {
    "Language": "Finnish",
    "Code": "fi",
    "Sentence1": "Älä lue seuraavassa lauseessa",
    "Sentence2": "En kestä sitä, kun lause ei lopeta niin kuin sen mustekala",
    "Sentence3": "Jotkut ihmiset ovat kuin pilvet, kun he menevät pois, päivä on kirkas",
    "Sentence4": "Jos tuijottaa tämän ja aivohalvaus leukaa, et voi näkyä älykäs ja viljeltiin",
    "Sentence5": "Jos etsit merkki, tämä on se",
    "Sentence6": "Eikö ole outoa, että kaikki kuulostaa paremmalta vieraalla kielellä?",
    "Sentence7": "Aikainen lintu saa madon",
    "Sentence8": "En tiedä parasta Sveitsissä, mutta niiden lipun on iso plussa"
  },
  {
    "Language": "French",
    "Code": "fr",
    "Sentence1": "Ne pas lire la phrase suivante",
    "Sentence2": "Je ne supporte pas quand une phrase ne se termine pas la façon dont vous pensez que ce poulpe",
    "Sentence3": "Certaines personnes sont comme des nuages, quand ils disparaissent, le jour devient plus lumineux",
    "Sentence4": "Si vous regardez fixement cette course et votre menton, vous peut apparaître intelligent et cultivé",
    "Sentence5": "Si vous recherchez un signe, ce qu&#39;il est",
    "Sentence6": "Est-il pas étrange que tout sonne mieux dans une langue étrangère?",
    "Sentence7": "L&#39;oiseau tôt obtient le ver",
    "Sentence8": "Je ne sais pas la meilleure chose à propos de la Suisse, mais leur drapeau est un gros plus"
  },
  {
    "Language": "Georgian",
    "Code": "ka",
    "Sentence1": "არ წაიკითხოთ მომდევნო წინადადება",
    "Sentence2": "მე ვერ იტანს, როცა განაჩენი არ დამთავრდება, თქვენ ფიქრობთ, რომ octopus",
    "Sentence3": "ზოგიერთი ადამიანი, როგორიცაა ღრუბლები, როდესაც ისინი მიდიან, დღეში იღებს ნათელი",
    "Sentence4": "თუ სახლიდან და ინსულტის თქვენი chin, თქვენ შეიძლება, როგორც ჩანს, ინტელექტუალური და კულტურული",
    "Sentence5": "თუ თქვენ ეძებს ნიშანს, ეს არის ის,",
    "Sentence6": "არ არის ეს უცნაური, რომ ყველაფერი უკეთესად ჟღერს უცხო ენაზე?",
    "Sentence7": "ადრეული ფრინველის იღებს ჭია",
    "Sentence8": "მე არ ვიცი, საუკეთესო რამ შესახებ შვეიცარიაში, მაგრამ მათი დროშა არის დიდი პლუს"
  },
  {
    "Language": "German",
    "Code": "de",
    "Sentence1": "Sie nicht den nächsten Satz lesen",
    "Sentence2": "Ich kann es nicht ertragen, wenn ein Satz nicht so, wie Sie denken, es endet Krake",
    "Sentence3": "Einige Leute sind wie Wolken, wenn sie weggehen, der Tag wird heller",
    "Sentence4": "Wenn Sie an dieser starren und Schlaganfall Kinn, können Sie intelligent und kultiviert erscheinen",
    "Sentence5": "Wenn Sie ein Zeichen waren auf der Suche, das ist es",
    "Sentence6": "Ist es nicht seltsam, dass alles, was klingt besser in einer fremden Sprache?",
    "Sentence7": "Morgenstund hat Gold im Mund",
    "Sentence8": "Ich weiß nicht, das Beste, was über die Schweiz, aber ihre Flagge ist ein großes Plus"
  },
  {
    "Language": "Greek",
    "Code": "el",
    "Sentence1": "Μην διαβάζετε την επόμενη φράση",
    "Sentence2": "Δεν μπορώ να το αντέξω, όταν μια πρόταση δεν τελειώνει με τον τρόπο που το χταπόδι σκεφτείτε",
    "Sentence3": "Μερικοί άνθρωποι είναι σαν τα σύννεφα, όταν πάνε μακριά, η μέρα γίνεται πιο φωτεινή",
    "Sentence4": "Αν κοιτάς αυτό και το εγκεφαλικό επεισόδιο το πηγούνι σας, μπορεί να εμφανιστεί έξυπνη και καλλιεργούνται",
    "Sentence5": "Αν ψάχνατε για ένα σημάδι, αυτό είναι",
    "Sentence6": "Δεν είναι περίεργο ότι τα πάντα ακούγεται καλύτερα σε μια ξένη γλώσσα;",
    "Sentence7": "Το πρόωρο πουλί παίρνει το σκουλήκι",
    "Sentence8": "Δεν ξέρω το καλύτερο πράγμα για την Ελβετία, αλλά η σημαία τους είναι ένα μεγάλο συν"
  },
  {
    "Language": "Hebrew",
    "Code": "he",
    "Sentence1": "אל תקראו את המשפט הבא",
    "Sentence2": "אני לא יכול לסבול את זה כאשר משפט אינו מסיים את הדרך בה אתה חושב שזה תמנון",
    "Sentence3": "יש אנשים שהם כמו עננים, כאשר הם נעלמים, היום נעשה בהיר יותר",
    "Sentence4": "אם אתה בוהה זה ושבץ הסנטר שלך, אתה עשוי להופיע אינטליגנטי ותרבותי",
    "Sentence5": "אם היית מחפש סימן, זהו זה",
    "Sentence6": "אין זה מוזר שהכל נשמע יותר טוב בשפה זרה?",
    "Sentence7": "ציפור מוקדם מקבלת את התולעת",
    "Sentence8": "אני לא מכיר את הדבר הטוב ביותר על שווייץ, אבל הדגל שלהם הוא גדול פלוס"
  },
  {
    "Language": "Hindi",
    "Code": "hi",
    "Sentence1": "अगला वाक्य न पढ़ें",
    "Sentence2": "मैं यह बर्दाश्त नहीं कर सकते हैं जब एक वाक्य तरह से आप यह ऑक्टोपस लगता है अंत नहीं है",
    "Sentence3": "कुछ लोग, बादलों की तरह कर रहे हैं जब वे चले जाओ, दिन उज्जवल हो जाता है",
    "Sentence4": "आप इस पर टकटकी और अगर स्ट्रोक अपनी ठोड़ी, आप बुद्धिमान और सुसंस्कृत प्रकट हो सकता है",
    "Sentence5": "आप एक संकेत देख रहे थे, तो यह बात है",
    "Sentence6": "नहीं यह अजीब है कि सब कुछ एक विदेशी भाषा में बेहतर लग रहा है?",
    "Sentence7": "जल्दी पक्षी कीड़ा हो जाता है",
    "Sentence8": "मैं स्विट्जरलैंड के बारे में सबसे अच्छी बात पता नहीं है, लेकिन उनके ध्वज एक बड़ा धन है"
  },
  {
    "Language": "Hungarian",
    "Code": "hu",
    "Sentence1": "Ne olvassa el a következő mondat",
    "Sentence2": "Nem bírom, ha egy mondat nem ér véget, ahogy gondolja, hogy a polip",
    "Sentence3": "Néhány ember olyan, mint a felhők, amikor elmennek, a nap egyre fényesebb",
    "Sentence4": "Ha bámulni ezt és a stroke az álla, akkor megjelenik az intelligens és művelt",
    "Sentence5": "Ha kerestek egy jel, akkor ez az",
    "Sentence6": "Hát nem furcsa, hogy minden jobban hangzik egy idegen nyelven?",
    "Sentence7": "Ki korán kel, a féreg",
    "Sentence8": "Nem tudom, hogy a legjobb dolog a svájci, de a zászlót egy nagy plusz"
  },
  {
    "Language": "Icelandic",
    "Code": "is",
    "Sentence1": "Ekki lesa næstu setningu",
    "Sentence2": "Ég get ekki staðist það þegar setning endar ekki hvernig þú hugsar og það kolkrabba",
    "Sentence3": "Sumir eru eins og ský, þegar þeir fara í burtu, daginn fær bjartari",
    "Sentence4": "Ef þú stara á þetta og heilablóðfall hökuna, getur þú birtist greindur og menntaður",
    "Sentence5": "Ef þú varst að leita að merki, þetta er það",
    "Sentence6": "Er það ekki skrýtið að allt hljómar betur á erlendu tungumáli?",
    "Sentence7": "The morgunhani fær orm",
    "Sentence8": "Ég veit ekki það besta við Sviss, en fáninn þeirra er stór plús"
  },
  {
    "Language": "Indonesian",
    "Code": "id",
    "Sentence1": "Jangan membaca kalimat berikutnya",
    "Sentence2": "Saya tidak tahan ketika kalimat tidak berakhir seperti yang Anda pikir itu gurita",
    "Sentence3": "Beberapa orang seperti awan, ketika mereka pergi, hari mendapat lebih cerah",
    "Sentence4": "Jika Anda menatap ini dan stroke dagu Anda, Anda mungkin muncul cerdas dan berbudaya",
    "Sentence5": "Jika Anda sedang mencari tanda, ini adalah itu",
    "Sentence6": "Bukankah aneh bahwa segala sesuatu terdengar lebih baik dalam bahasa asing?",
    "Sentence7": "Burung awal mendapatkan cacing",
    "Sentence8": "Saya tidak tahu hal terbaik tentang Swiss, tetapi bendera mereka adalah plus besar"
  },
  {
    "Language": "Italian",
    "Code": "it",
    "Sentence1": "Non leggere la prossima frase",
    "Sentence2": "Non sopporto quando una frase non finisce il modo in cui si pensa che il polpo",
    "Sentence3": "Alcune persone sono come le nuvole, quando vanno via, il giorno diventa più brillante",
    "Sentence4": "Se guardi questo e ictus il mento, si può apparire intelligente e colto",
    "Sentence5": "Se stavate cercando un segno, questo è vero",
    "Sentence6": "Non è strano che tutto suona meglio in una lingua straniera?",
    "Sentence7": "L&#39;early bird ottiene il worm",
    "Sentence8": "Non so la cosa migliore sulla Svizzera, ma la loro bandiera è un grande vantaggio"
  },
  {
    "Language": "Japanese",
    "Code": "ja",
    "Sentence1": "次の文章を読んではいけません",
    "Sentence2": "文章は、あなたがそれタコ考える方法を終了していないとき、私はそれを我慢できません",
    "Sentence3": "一部の人々は、彼らが離れて行くとき、日が明るくなります、雲のようなものです",
    "Sentence4": "あなたがあなたのあごをこの凝視とストロークの場合は、インテリジェント培養表示されることがあります",
    "Sentence5": "あなたが看板を探していた場合、これはそれであります",
    "Sentence6": "それはすべてが外国語でより良い音ということ奇妙ではないですか？",
    "Sentence7": "早起きは、ワームを取得します",
    "Sentence8": "私はスイスについての最もよい事を知らないが、そのフラグは大きなプラスです"
  },
  {
    "Language": "Khmer",
    "Code": "km",
    "Sentence1": "កុំអានជាទោសក្រោយ",
    "Sentence2": "ខ្ញុំមិនអាចឈរវានៅពេលដែលការកាត់ទោសមិនបានបញ្ចប់ជាវិធីដែលអ្នកគិតថាវាតីយាវហឺនេះ",
    "Sentence3": "មនុស្សខ្លះគឺដូចពពក, នៅពេលដែលពួកគេទៅឆ្ងាយ, ថ្ងៃនេះទទួលបានត្រចេះត្រចង់",
    "Sentence4": "ប្រសិនបើអ្នកសម្លឹងមើលនេះនិងជំងឺដាច់សរសៃឈាមខួរក្បាលចង្ការបស់អ្នកអ្នកអាចបង្ហាញឆ្លាតវៃនិងវប្បធ",
    "Sentence5": "ប្រសិនបើអ្នកត្រូវបានគេសម្លឹងមើលទីសំគាល់នេះគឺវា",
    "Sentence6": "តើវាមិនចំលែកដែលអ្វីគ្រប់យ៉ាងសំឡេងល្អប្រសើរជាងមុននៅក្នុងភាសាបរទេស?",
    "Sentence7": "បក្សីនៅដើមទទួលបានដង្កូវ",
    "Sentence8": "ខ្ញុំមិនដឹងថាអ្វីដែលល្អបំផុតអំពីស្វីសប៉ុន្តែទង់ជាតិរបស់ពួកគេគឺជាការបូកធំ"
  },
  {
    "Language": "Korean",
    "Code": "ko",
    "Sentence1": "다음 문장을 읽지 않는다",
    "Sentence2": "문장은 당신이 문어 생각하는 방식을 종료하지 않을 때 나는 그것을 참을 수 없어",
    "Sentence3": "어떤 사람들은 멀리 갈 때, 날이 밝아 지지만, 구름처럼",
    "Sentence4": "이 응시하고있는 경우 뇌졸중 턱, 당신은 지적이고 교양 나타날 수 있습니다",
    "Sentence5": "당신이 기호를 찾고 있다면,이 그것을이다",
    "Sentence6": "그것은 모든 외국어에 더 나은 소리를하는 것이 이상하지 않아?",
    "Sentence7": "일찍 일어나는 새가 벌레를 가져옵니다",
    "Sentence8": "나는 스위스의 가장 좋은 점을 잘 모르겠지만, 자신의 플래그는 큰 플러스"
  },
  {
    "Language": "Lao",
    "Code": "lo",
    "Sentence1": "ບໍ່ໄດ້ອ່ານປະໂຫຍກຕໍ່ໄປ",
    "Sentence2": "ຂ້າພະເຈົ້າບໍ່ສາມາດຢືນມັນໃນເວລາທີ່ປະໂຫຍກທີ່ບໍ່ໄດ້ສິ້ນສຸດວິທີທີ່ທ່ານຄິດວ່າມັນ octopus",
    "Sentence3": "ບາງຄົນເປັນຄືກັນຟັງ, ໃນເວລາທີ່ພວກເຂົາເຈົ້າຈະຫາຍໄປ, ມື້ໄດ້ຮັບ brighter",
    "Sentence4": "ຖ້າຫາກວ່າທ່ານ stare ຢູ່ທີ່ນີ້ແລະເສັ້ນເລືອດຕັນໃນ chin ຂອງທ່ານ, ທ່ານອາດຈະປະກົດວ່າທາງແລະວັດທະນະທໍາ",
    "Sentence5": "ຖ້າຫາກວ່າທ່ານໄດ້ຮັບການຊອກຫາສໍາລັບອາການ, ນີ້ມັນເປັນ",
    "Sentence6": "ບໍ່ແມ່ນມັນແປກທີ່ທຸກສິ່ງທຸກຢ່າງສຽງທີ່ດີກວ່າໃນພາສາຕ່າງປະເທດ?",
    "Sentence7": "ນົກຊະນິດນີ້ກ່ອນໄດ້ຮັບຫນອນ",
    "Sentence8": "ຂ້າພະເຈົ້າບໍ່ຮູ້ວ່າສິ່ງທີ່ດີທີ່ສຸດກ່ຽວກັບສະວິດເຊີແລນ, ແຕ່ທຸງຊາດຂອງເຂົາເຈົ້າແມ່ນເປັນບວກໃຫຍ່"
  },
  {
    "Language": "Latvian",
    "Code": "lv",
    "Sentence1": "Nelasa nākamo teikumu",
    "Sentence2": "Es nevaru ciest, ja teikums nebeidzas, kā jūs domājat, ka astoņkājis",
    "Sentence3": "Daži cilvēki ir kā mākoņi, kad viņi iet prom, diena kļūst spilgtāks",
    "Sentence4": "Ja jūs skatās uz šo un insults jūsu zoda, Jums var parādīties inteliģents un kulturāls",
    "Sentence5": "Ja jūs meklējat par zīmi, tas ir tas",
    "Sentence6": "Vai nav tā dīvaini, ka viss izklausās labāk svešvalodā?",
    "Sentence7": "Early Bird izpaužas tārps",
    "Sentence8": "Es nezinu, vislabāk par Šveici, bet to karogu ir liels plus"
  },
  {
    "Language": "Lithuanian",
    "Code": "lt",
    "Sentence1": "Negalima skaityti kitą sakinį",
    "Sentence2": "Negaliu pakęsti, kai sakinys nesibaigia, kaip jūs manote, kad aštuonkojai",
    "Sentence3": "Kai kurie žmonės yra kaip debesys, kai jie išnyksta, ty kitą dieną tampa šviesesnis",
    "Sentence4": "Jei spoksojimas tai ir insulto jūsų smakras, jums gali pasirodyti protingas ir kultūringas",
    "Sentence5": "Jei ieškote ženklas, tai ją",
    "Sentence6": "Ar ne keista, kad viskas skamba geriau užsienio kalba?",
    "Sentence7": "Early Bird gauna širdys",
    "Sentence8": "Aš nežinau, geriausias dalykas, apie Šveicariją, tačiau jų vėliava yra didelis pliusas"
  },
  {
    "Language": "Macedonian",
    "Code": "mk",
    "Sentence1": "Не ги читаат следната реченица",
    "Sentence2": "Не можам да го издржи, кога една реченица не завршува начинот на кој го октопод мислите",
    "Sentence3": "Некои луѓе се како облаците, кога тие одат далеку, еден ден добива посветла",
    "Sentence4": "Ако гледаш во овој и мозочен удар брадата, може да се појави интелигентен и образован",
    "Sentence5": "Ако сте биле во потрага по знак, тоа е тоа",
    "Sentence6": "Зарем тоа не е чудно дека сè звучи подобро на странски јазик?",
    "Sentence7": "На почетокот на птица добива црв",
    "Sentence8": "Не знам, најдоброто нешто за Швајцарија, но нивното знаме е голем плус"
  },
  {
    "Language": "Malayalam",
    "Code": "ml",
    "Sentence1": "അടുത്ത വാക്യം വായിക്കുന്നില്ല",
    "Sentence2": "ഒരു വാചകം നിങ്ങൾ അതു നീരാളി കരുതുന്നു വഴി അവസാനിക്കില്ല വരുമ്പോൾ ഞാൻ ഇത് സഹിക്കാൻ കഴിയില്ല",
    "Sentence3": "ചില ആളുകൾ അവർ പോകുമ്പോൾ, ദിവസം പകിട്ടാർന്ന ലഭിക്കുന്നു, മേഘങ്ങൾ പോലെയാണ്",
    "Sentence4": "ഈ ഉറ്റുനോക്കുന്നു തലോടാൻ നിങ്ങളുടെ കവിൾ, നിങ്ങൾ ബുദ്ധിയുള്ള സംസ്കാരസമ്പന്നയും ദൃശ്യമാകാം",
    "Sentence5": "നിങ്ങൾ അടയാളം അന്വേഷിക്കുന്നു എങ്കിൽ ഇത് അത്",
    "Sentence6": "അത് ഒരു വിദേശ ഭാഷയിൽ എല്ലാം മെച്ചപ്പെട്ട തോന്നുന്ന അങ്ങനെ ഉണ്ടോ?",
    "Sentence7": "ആദ്യകാല പക്ഷി ഇരയെ ലഭിക്കുന്നു",
    "Sentence8": "ഞാൻ സ്വിറ്റ്സർലൻഡ് കുറിച്ച് മികച്ച കാര്യം അറിയില്ല, എന്നാൽ അവരുടെ പതാക വലിയ പ്ലസ് ആണ്"
  },
  {
    "Language": "Mongolian",
    "Code": "mn",
    "Sentence1": "дараагийн өгүүлбэрийг уншиж чадахгүй байна",
    "Sentence2": "өгүүлбэр та наймалж бодож замыг төгсгөл биш юм бол би зогсож чадахгүй",
    "Sentence3": "Зарим хүмүүс хол явах үед, өдөр гэрэл гэгээтэй авдаг, үүл шиг байна",
    "Sentence4": "Хэрэв та энэ ширтээд бол цус харвалт таны эрүү, та ухаалаг, соёлтой гарч ирэх болно",
    "Sentence5": "Та тэмдэг хайж байсан бол, энэ тэр юм",
    "Sentence6": "бүх гадаад хэл сайн сонсогдож гэсэн үг биш энэ нь сонин юм бэ?",
    "Sentence7": "эрт шувуу өт авдаг",
    "Sentence8": "Би Швейцарьт тухай хамгийн сайн зүйл мэдэхгүй байна, гэхдээ тэдний туг том нэмэх юм"
  },
  {
    "Language": "Nepali",
    "Code": "ne",
    "Sentence1": "अर्को वाक्य पढ्न नगर्नुहोस्",
    "Sentence2": "एक वाक्य तपाईं यसलाई अक्टोपस लाग्छ बाटो अन्त गर्दा गर्दैन म यसलाई खडा गर्न सक्दैन",
    "Sentence3": "केही मानिसहरू टाढा जानु हुँदा, दिन brighter हुन्छ, बादल जस्तै हो",
    "Sentence4": "यो तपाईं ताक र भने स्ट्रोक आफ्नो चिउँडो, तपाईं बुद्धिमान र cultured देखा पर्न सक्छ",
    "Sentence5": "तपाईं एक साइन लागि देख थिए भने, यो यो छ",
    "Sentence6": "छैन यो सबै विदेशी भाषामा राम्रो सुनिन्छ कि अजीब छ?",
    "Sentence7": "प्रारम्भिक बर्ड को कृमि हुन्छ",
    "Sentence8": "म स्विट्जरल्याण्ड बारेमा सबै भन्दा राम्रो कुरा थाहा छैन, तर आफ्नो झण्डा ठूलो प्लस छ"
  },
  {
    "Language": "Norwegian",
    "Code": "no",
    "Sentence1": "Ikke les neste setning",
    "Sentence2": "Jeg kan ikke stå det når en setning slutter ikke slik du tror det blekksprut",
    "Sentence3": "Noen mennesker er som skyer, når de går bort, blir lysere dag",
    "Sentence4": "Hvis du stirrer på dette og strøk haken din, kan du vises intelligent og kultivert",
    "Sentence5": "Hvis du var på utkikk etter et tegn, er dette det",
    "Sentence6": "Er det ikke rart at alt høres bedre ut på et fremmed språk?",
    "Sentence7": "Early bird får ormen",
    "Sentence8": "Jeg vet ikke det beste om Sveits, men deres flagg er et stort pluss"
  },
  {
    "Language": "Pashto",
    "Code": "ps",
    "Sentence1": "آیا په راتلونکو سزا نه پاتې برخه",
    "Sentence2": "زه دا نشم منلای چې يوه جمله نه په لاره کې ستاسو په اند د octopus پای ته نه رسیږي",
    "Sentence3": "يو شمېر خلکو په شان د وريځو دي، کله چې تلل، د ورځې تر لاسه روښانه",
    "Sentence4": "که تاسو په دې حيرانې او سکتې ستاسو د زنې، تاسو هوښيار او فرهنګي ښکاري",
    "Sentence5": "که تاسو د يوې نښې په لټه کې وو، دا دا",
    "Sentence6": "دا نه ده چې دا weird چې هر څه په یوه بهرني ژبې ښه غږونو؟",
    "Sentence7": "په لومړيو کې د مارغه په ​​چينجي لاسه",
    "Sentence8": "زه د په اړه سویس ښه خبره نه پوهيږي، خو خپل بيرغ يوه لويه جمع"
  },
  {
    "Language": "Persian",
    "Code": "fa",
    "Sentence1": "جمله بعدی رانخوانید",
    "Sentence2": "من می توانم آن را تحمل کنم که یک جمله می کند راه شما آن را هشت پا فکر می کنم به پایان نمی",
    "Sentence3": "برخی از افراد مانند ابر، زمانی که آنها به دور، روز روشن تر می شود",
    "Sentence4": "اگر شما در این خیره و سکته مغزی چانه خود را، شما ممکن است هوشمند و کشت به نظر می رسد",
    "Sentence5": "اگر شما برای یک علامت به دنبال شدند، این است که آن",
    "Sentence6": "آیا آن را نمی عجیب و غریب که همه چیز برای تلفن های موبایل در یک زبان خارجی بهتر است؟",
    "Sentence7": "پرنده زود می شود این کرم",
    "Sentence8": "من نمی دانم بهترین چیز در مورد سوئیس نیست، اما پرچم خود را به همراه بزرگ است"
  },
  {
    "Language": "Polish",
    "Code": "pl",
    "Sentence1": "Nie czytaj następnego zdania",
    "Sentence2": "Nie mogę tego znieść, gdy wyrok nie kończy się tak, jak to ośmiornica myślenia",
    "Sentence3": "Niektórzy ludzie są jak chmury, kiedy odchodzą, dzień staje się jaśniejszy",
    "Sentence4": "Jeśli patrzeć na to i udar podbródek, może pojawić inteligentny i kulturalny",
    "Sentence5": "Jeśli szukałeś na znak, to jest to",
    "Sentence6": "Czy to nie dziwne, że wszystko brzmi lepiej w języku obcym?",
    "Sentence7": "Rano wstaje robaka",
    "Sentence8": "Nie wiem, że najlepszą rzeczą w Szwajcarii, ale ich flaga jest duży plus"
  },
  {
    "Language": "Portuguese",
    "Code": "pt",
    "Sentence1": "Não leia a próxima sentença",
    "Sentence2": "Eu não aguento quando uma sentença não termina da maneira que você acha que o polvo",
    "Sentence3": "Algumas pessoas são como nuvens, quando eles vão embora, o dia fica mais brilhante",
    "Sentence4": "Se você olhar para isso e acidente vascular cerebral o queixo, você pode aparecer inteligente e culta",
    "Sentence5": "Se você estava procurando um sinal, é isso",
    "Sentence6": "Não é estranho que tudo soa melhor em uma língua estrangeira?",
    "Sentence7": "O pássaro madrugador recebe o worm",
    "Sentence8": "Eu não sei a melhor coisa sobre a Suíça, mas sua bandeira é uma grande vantagem"
  },
  {
    "Language": "Romanian",
    "Code": "ro",
    "Sentence1": "Nu citi următoarea frază",
    "Sentence2": "Nu pot sta în picioare când o propoziție nu se termină așa cum o caracatiță crezi",
    "Sentence3": "Unii oameni sunt ca niște nori, atunci când merg departe, ziua devine mai luminos",
    "Sentence4": "În cazul în care te uiți la asta și accident vascular cerebral bărbie, este posibil să apară inteligent și cultivat",
    "Sentence5": "Dacă ați fost în căutarea unui semn, acest lucru este",
    "Sentence6": "Nu e ciudat că totul sună mai bine într-o limbă străină?",
    "Sentence7": "Pasărea timpurie devine vierme",
    "Sentence8": "Nu știu cel mai bun lucru despre Elveția, dar steagul lor este un mare plus"
  },
  {
    "Language": "Russian",
    "Code": "ru",
    "Sentence1": "Не читай следующее предложение",
    "Sentence2": "Я терпеть не могу, когда предложение не заканчивается, как вы думаете, что осьминог",
    "Sentence3": "Некоторые люди, как облака, когда они уходят, на следующий день становится ярче",
    "Sentence4": "Если вы смотрите на это и удар ваш подбородок, вы можете казаться умным и культивируют",
    "Sentence5": "Если Вы искали знак, это его",
    "Sentence6": "Разве это не странно, что все звучит лучше на иностранном языке?",
    "Sentence7": "Кто рано встает, тому Бог дает",
    "Sentence8": "Я не знаю, что лучше всего о Швейцарии, но их флаг является большим плюсом"
  },
  {
    "Language": "Serbian",
    "Code": "sr",
    "Sentence1": "Не читају следећу реченицу",
    "Sentence2": "Ја не могу да поднесем када реченица не завршава онако како је хоботница мисле",
    "Sentence3": "Неки људи су као облаци, кад одем, дан постаје светлија",
    "Sentence4": "Уколико се загледате у ово и можданог удара браду, можете изгледати интелигентан и културан",
    "Sentence5": "Ако сте у потрази за знак, то је то",
    "Sentence6": "Није ли чудно да је све боље звучи на страном језику?",
    "Sentence7": "Ко рано рани, две среће граби",
    "Sentence8": "Ја не знам која је најбоља ствар о Швајцарској, али је њихова застава је велики плус"
  },
  {
    "Language": "Slovak",
    "Code": "sk",
    "Sentence1": "Nečítajte nasledujúcu vetu",
    "Sentence2": "Nemôžem vystáť, keď trest nekončí tak, ako si to myslieť chobotnice",
    "Sentence3": "Niektorí ľudia sú ako mraky, keď idú preč, ten deň bude svetlejší",
    "Sentence4": "Ak sa pozeráme na to a mŕtvice bradu, môže sa objaviť inteligentný a kultivovaný",
    "Sentence5": "Ak ste hľadali znamenie, to je ono",
    "Sentence6": "Nie je to divné, že všetko, čo znie lepšie v cudzom jazyku?",
    "Sentence7": "Ranné vtáča dostane červa",
    "Sentence8": "Neviem, najlepšia vec, o Švajčiarsku, ale ich vlajka je veľké plus"
  },
  {
    "Language": "Slovenian",
    "Code": "sl",
    "Sentence1": "Ne beri naslednji stavek",
    "Sentence2": "Ne morem stati, ko kazen ne konča tako, kot si je hobotnica razmislek",
    "Sentence3": "Nekateri ljudje so kot oblaki, ko gredo proč, dan postane svetlejša",
    "Sentence4": "Če strmim v to in kap vaš brado, se vam zdi, inteligentna in kultivirani",
    "Sentence5": "Če ste iskali za znamenje, to je to",
    "Sentence6": "Ali ni čudno, da je vse, kar zveni bolje v tujem jeziku?",
    "Sentence7": "Zgodnja ptica dobi črva",
    "Sentence8": "Ne vem, najboljša stvar v Švici, vendar je njihova zastava je velik plus"
  },
  {
    "Language": "Somali",
    "Code": "so",
    "Sentence1": "Ha akhriyo jumlada soo socda",
    "Sentence2": "Anigu taas ma istaagi kara marka xukunka uusan ku dhamaan sida aad u carsaanyo qabaa",
    "Sentence3": "Dadka qaar waa sida daruuraha, marka ay tagaan, maalinta helo dhalaal",
    "Sentence4": "Haddii aad indhuhu at this iyo stroke aad garka, aad u muuqan kara caqli iyo cultured",
    "Sentence5": "Haddii aad raadinayso calaamad, tani waa",
    "Sentence6": "War sow ma aha cajiib ah in wax walba oo u muuqataa wanaagsan ee luqadda qalaad dhexdiis?",
    "Sentence7": "shimbir hore uu dixiri",
    "Sentence8": "Anigu garan maayo waxa ugu fiican oo ku saabsan Switzerland, laakiin ay calanka waa lagu daray weyn"
  },
  {
    "Language": "Spanish",
    "Code": "es",
    "Sentence1": "No leas la siguiente oración",
    "Sentence2": "No puedo soportar que una sentencia no termina la forma que considera que el pulpo",
    "Sentence3": "Algunas personas son como las nubes, cuando se van, el día se hace más brillante",
    "Sentence4": "Si usted mira en este y los accidentes cerebrovasculares de la barbilla, que puede parecer inteligente y culto",
    "Sentence5": "Si estabas buscando una señal, esto es él",
    "Sentence6": "¿No es extraño que todo suena mejor en un idioma extranjero?",
    "Sentence7": "El pájaro temprano consigue el gusano",
    "Sentence8": "No sé lo mejor de Suiza, pero su bandera es una gran ventaja"
  },
  {
    "Language": "Swedish",
    "Code": "sv",
    "Sentence1": "Inte läsa nästa mening",
    "Sentence2": "Jag kan inte stå ut med det när en mening slutar inte som du tror att det bläckfisk",
    "Sentence3": "Vissa människor är som moln, när de går bort, blir dagen ljusare",
    "Sentence4": "Om du stirrar på detta och stroke hakan, kan du verkar intelligent och odlades",
    "Sentence5": "Om du letar efter ett tecken, är det",
    "Sentence6": "Är det inte konstigt att allt låter bättre på ett främmande språk?",
    "Sentence7": "Den tidiga fågeln får masken",
    "Sentence8": "Jag vet inte det bästa Schweiz, men deras flagg är ett stort plus"
  },
  {
    "Language": "Tajik",
    "Code": "tg",
    "Sentence1": "Оё ҳукми навбатии хонда намешавад",
    "Sentence2": "Ман аз он дар канор нест, вақте ки ҷазо тавр роҳи шумо онро ҳаштпо фикр тамом намекунад",
    "Sentence3": "Баъзе одамон ба монанди абрҳо ҳастанд, вақте ки онҳо бираванд, рӯзи равшантар меорад",
    "Sentence4": "Агар шумо дар ин хира ва зуд хушӯъашон худ, шумо метавонед соҳибақл ва фарњангиро пайдо",
    "Sentence5": "Агар шумо ибрате менигаристанд, ин аст, ки",
    "Sentence6": "Оё на он аст, ки ҳама чиз цалатӣ садо дар як забони хориҷӣ беҳтар?",
    "Sentence7": "Дар парранда аввали меорад кирми",
    "Sentence8": "Ман намедонам, беҳтарин чизе дар бораи Швейтсария нест, балки парчами худ плюс бузург аст"
  },
  {
    "Language": "Thai",
    "Code": "th",
    "Sentence1": "ไม่ได้อ่านประโยคต่อไป",
    "Sentence2": "ฉันไม่สามารถยืนได้เมื่อประโยคไม่ได้จบแบบที่คุณคิดว่ามันปลาหมึก",
    "Sentence3": "บางคนเป็นเหมือนเมฆเมื่อพวกเขาหายไปวันที่ได้รับความสว่าง",
    "Sentence4": "ถ้าคุณจ้องมองที่นี้และโรคหลอดเลือดสมองคางของคุณคุณอาจปรากฏที่ชาญฉลาดและการเพาะเลี้ยง",
    "Sentence5": "หากคุณกำลังมองหาสัญลักษณ์นี้มันเป็น",
    "Sentence6": "มันไม่แปลกที่ทุกอย่างเสียงดีในภาษาต่างประเทศ?",
    "Sentence7": "นกในช่วงต้นได้รับหนอน",
    "Sentence8": "ผมไม่ทราบว่าสิ่งที่ดีที่สุดเกี่ยวกับวิตเซอร์แลนด์ แต่ธงของพวกเขาเป็นบวกใหญ่"
  },
  {
    "Language": "Turkish",
    "Code": "tr",
    "Sentence1": "Bir sonraki cümleyi okumayın",
    "Sentence2": "Bir cümle bunu ahtapot düşündüğünüz şekilde bitmiyor ben onu duramaz",
    "Sentence3": "Bazı insanlar onlar gidince, gün parlak olur, bulutlar gibidir",
    "Sentence4": "Bu bakıyorum ve eğer inme çene, zeki ve kültürlü görünebilir",
    "Sentence5": "Eğer bir işaret aradılar, bu is it",
    "Sentence6": "her şeyin bir yabancı dilde iyi sesler tuhaf değil mi?",
    "Sentence7": "Erken kalkan yol alır",
    "Sentence8": "Ben İsviçre hakkında en iyi şey bilmiyorum, ama onların bayrağı büyük bir artı"
  },
  {
    "Language": "Ukrainian",
    "Code": "uk",
    "Sentence1": "Чи не прочитати наступне речення",
    "Sentence2": "Я терпіти не можу, коли пропозиція не закінчується, як ви думаєте, що восьминіг",
    "Sentence3": "Деякі люди, як хмари, коли вони йдуть, на наступний день стає яскравішим",
    "Sentence4": "Якщо ви дивитеся на це і удар ваш підборіддя, ви можете здаватися розумним і культивують",
    "Sentence5": "Якщо Ви шукали знак, це його",
    "Sentence6": "Хіба це не дивно, що все звучить краще на іноземній мові?",
    "Sentence7": "Рання пташка отримує хробака",
    "Sentence8": "Я не знаю, що краще за все про Швейцарію, але їх прапор є великим плюсом"
  },
  {
    "Language": "Urdu",
    "Code": "ur",
    "Sentence1": "اگلے جملے پڑھ نہ کریں",
    "Sentence2": "ایک جملہ کے آپ یہ سوچتے ہیں آکٹپس ختم نہیں ہوتی جب میں اسے برداشت نہیں کر سکتا",
    "Sentence3": "کچھ لوگ، بادلوں کی طرح ہیں وہ دور جانا جب، دن روشن ہو جاتا ہے",
    "Sentence4": "آپ کو اس گھورتے اور تو فالج اپنی ٹھوڑی، آپ کو ذہین اور مہذب ظاہر ہو سکتا ہے",
    "Sentence5": "آپ کو ایک نشانی کے لئے تلاش کر رہے تھے، یہ بات ہے",
    "Sentence6": "یہ سب کچھ ایک غیر ملکی زبان میں بہتر لگتا ہے کہ عجیب نہیں ہے؟",
    "Sentence7": "ابتدائی پرندوں کیڑے ہو جاتا ہے",
    "Sentence8": "میں نے سوئٹزرلینڈ کے بارے میں سب سے اچھی بات نہیں جانتے، لیکن ان کے پرچم ایک بڑا پلس ہے"
  },
  {
    "Language": "Uzbek",
    "Code": "uz",
    "Sentence1": "keyingi hukmni o&#39;qimaymiz",
    "Sentence2": "bir jumla Agar u sakkizoyoq deb o&#39;ylayman yo&#39;l tugamaydi, men uni turolmaydi",
    "Sentence3": "Ba&#39;zi odamlar, ular yo&#39;qol qachon, bir kun porloq oladi, bulutlar kabidir",
    "Sentence4": "Agar bu qarayman va agar zarba sizning Chin, siz aqlli va madaniyatli paydo bo&#39;lishi mumkin",
    "Sentence5": "Agar oyat qidirayotgan bo&#39;lsa, bu u",
    "Sentence6": "Bu har bir narsani chet tilida yaxshiroq tovushlar deb g&#39;alati emasmi?",
    "Sentence7": "erta qush chuvalchangni oladi",
    "Sentence8": "Men Shveytsariya haqida eng yaxshi narsa bilmayman, lekin ularning bayrog&#39;i katta ortiqcha"
  },
  {
    "Language": "Vietnamese",
    "Code": "vi",
    "Sentence1": "Đừng đọc câu tiếp theo",
    "Sentence2": "Tôi không thể chịu đựng được khi một câu không kết thúc theo cách mà bạn nghĩ rằng nó bạch tuộc",
    "Sentence3": "Một số người cũng giống như những đám mây, khi họ đi xa, những ngày được tươi sáng hơn",
    "Sentence4": "Nếu bạn nhìn chằm chằm này và đột quỵ cằm của bạn, bạn có thể xuất hiện thông minh và có văn hóa",
    "Sentence5": "Nếu bạn đang tìm kiếm một dấu hiệu, đây là nó",
    "Sentence6": "Không phải là nó lạ mà tất cả mọi thứ có vẻ tốt hơn trong một ngôn ngữ nước ngoài?",
    "Sentence7": "Những con chim đầu giúp sâu",
    "Sentence8": "Tôi không biết điều tốt nhất về Thụy Sĩ, nhưng lá cờ của họ là một cộng lớn"
  },
  {
    "Language": "Zulu",
    "Code": "zu",
    "Sentence1": "Musa ukufunda lomusho olandelayo",
    "Sentence2": "I cha bekezelela it uma umusho akugcini indlela ocabanga ukuthi octopus",
    "Sentence3": "Abanye abantu bafana amafu, lapho uhambe, usuku uthola licace",
    "Sentence4": "Uma ngizibuka ngalesi nonhlangothi chin yakho, ungase sibonakale sihlakaniphile futhi cultured",
    "Sentence5": "Uma babefuna isibonakaliso, yilokhu",
    "Sentence6": "Aint it uyinqaba ukuthi konke umsindo kangcono ngolimi okungelona lwakubo?",
    "Sentence7": "Le nyoni zakuqala uthola worm",
    "Sentence8": "Angimazi into engcono mayelana Switzerland, kodwa ukumaka kwabo is a plus enkulu"
  }
]